//IZUWFJB JOB (ACCTINFO),CLASS=A,MSGCLASS=1,
//             MSGLEVEL=(1,1),REGION=0M,NOTIFY=PAUL
/*JOBPARM SYSAFF=SYE0
//*
//SPOC      EXEC PGM=CSLUSPOC,
//  PARM=('IMSPLEX=PLXDO,ROUTE=IMDO,WAIT=30,F=WRAP')
//STEPLIB   DD DSN=IMSVS.IMDO.SDFSRESL,
//          DISP=SHR
//SYSPRINT  DD SYSOUT=*
//SYSIN     DD *
    CRE PGM NAME(INSUR01) SET(GPSB(Y),LANG(JAVA),BMPTYPE(N),SCHDTYPE(PARALLEL))
/*