//IZUWFJB JOB (ACCTINFO),CLASS=A,MSGCLASS=1,
//             MSGLEVEL=(1,1),REGION=0M,NOTIFY=PAUL
/*JOBPARM SYSAFF=SYE0
//SIMLINK  EXEC PGM=BPXBATCH,REGION=0M
//STEPLIB  DD  DSN=CEE.SCEERUN,DISP=SHR
//STDERR   DD  PATH='/u/BRYANT/javaInIMS/working/mystd.err',
//             PATHDISP=(KEEP,KEEP),
//             PATHOPTS=(OWRONLY,OCREAT,OTRUNC),
//             PATHMODE=(SIRWXU,SIRWXG,SIRWXO)
//STDPARM  DD   *
SH su; cd /u/ims/usr/lpp/ims/ims13/imsjava; ln -e DFSCLIBU libT2DLI.so;
/*
