//IZUWFJB JOB (ACCTINFO),CLASS=A,MSGCLASS=1,
//             MSGLEVEL=(1,1),REGION=0M,NOTIFY=PAUL
/*JOBPARM SYSAFF=SYE0
//*
//JMPSTRT         EXEC  PGM=IEBGENER
//SYSPRINT  DD    SYSOUT=*
//SYSUT2    DD    SYSOUT=(A,INTRDR)
//SYSIN     DD    DUMMY
//SYSUT1    DD    DSN=PAUL.IMDO.IMSJAVA.JOBS(IMDOJMP),DISP=SHR
/*
