//IZUWFJB JOB (ACCTINFO),CLASS=A,MSGCLASS=1,
//             MSGLEVEL=(1,1),REGION=0M,NOTIFY=PAUL
/*JOBPARM SYSAFF=SYE0
//SPOC      EXEC PGM=CSLUSPOC,
//  PARM=('IMSPLEX=PLXDO,ROUTE=IMDO,WAIT=30,F=WRAP')
//STEPLIB   DD DISP=SHR,DSN=IMSVS.IMDO.SDFSRESL
//SYSPRINT  DD SYSOUT=*
//SYSIN     DD *
     /STA TRAN INSUR01
/*
